Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Molière1663_EcoleFemmes_btv1b8610785b_cropped_numb_align_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Cet accident de ſoy doit eſtre indifferend,
fr: Cet accident de soi doit être indifférent,

source: Et qu’enfin tout le mal quoy que le monde gloſe,
fr: Et qu’enfin tout le mal quoi que le monde glose,

source: N’eſt que dans la facon de receuoir la choſe
fr: N’est que dans la façon de recevoir la chose

source: Car pour ſe bien conduire en ces difficultez,
fr: Car pour se bien conduire en ces difficultés,

source: Il y faut comme en tout fuïr les extremitez,
fr: Il y faut comme en tout fuir les extrémités,

source: N’imiter pas ces gens vn peu trop débonnaires,
fr: N’imiter pas ces gens un peu trop débonnaires,

source: Qui tirent vanité de ces ſortes d’affaires;
fr: Qui tirent vanité de ces sortes d’affaires;

source: De leurs femmes toûjours vont citant les galans,
fr: De leurs femmes toujours vont citant les galants,

source: En font par tout l’éloge, & proſnent leurs talens,
fr: En font par tout l’éloge, et prônent leurs talents,

source: Teſmoignent auec eux d’eſtroites ſimpathies,
fr: Témoignent avec eux d’étroites sympathies,

source: Et font qu’auec raiſon les gens ſont eſtonnez,
fr: Et font qu’avec raison les gens sont étonnés,

source: De voir leur hardieſſe à montrer là leur nez.
fr: De voir leur hardiesse à montrer là leur nez.

source: Ce procedé ſans doute eſt tout à fait blâmable:
fr: Ce procédé sans doute est tout à fait blâmable:

source: Mais l’autre extrémité n’eſt pas moins condamnable,
fr: Mais l’autre extrémité n’est pas moins condamnable,

source: Si ie n’approuue pas ces amis des galans,
fr: Si je n’approuve pas ces amis des galants,

source: Ie ne ſuis pas auſſi pour ces gens turbulens,
fr: Je ne suis pas aussi pour ces gens turbulents,

source: Dont l’imprudent chagrin qui tempeſte & qui gronde,
fr: Dont l’imprudent chagrin qui tempête et qui gronde,

source: Attire au bruit qu’il fait les yeux de tout le monde;
fr: Attire au brvit qu’il fait les yeux de tout le monde;

source: Et qui par cét éclat ſemblent ne pas vouloir
fr: Et qui par cet éclat semblent ne pas vouloir

source: Qu’aucun puiſſe ignorer ce qu’ils peuuent auoir.
fr: Qu’aucun puisse ignorer ce qu’ils peuvent avoir.

source: Entre ces deux partis il en eſt vn honneſte,
fr: Entre ces deux partis il en est un honnête,

source: Où dans l’occaſion l’homme prudent s’arreſte,
fr: Où dans l’occasion l’homme prudent s’arrête,

source: Et quand on le ſçait prendre on n’a point à rougir,
fr: Et quand on le sait prendre on n’a point à rougir,

source: Du pis dont vne femme auec nous puiſſe agir.
fr: Du pis dont une femme avec nous puisse agir.

source: Quoy qu’on en puiſſe dire, enfin le cocuage
fr: Quoi qu’on en puisse dire, enfin le cocuage

source: Sous des traits moins affreux aisément s’enuiſage:
fr: Sous des traits moins affreux aisément s’envisage:

source: Et comme ie vous dis, toute l’habilité,
fr: Et comme je vous dis toute l’habileté,

source: Ne va qu’à le ſçauoir tourner du bon coſté.
fr: Ne va qu’à le savoir tourner du bon côté.

source: Aprés ce beau diſcours toute la confrerie,
fr: Après ce beau discours, toute la confrérie,

source: Doit vn remerciment à voſtre Seigneurie:
fr: Doit un remercîment à votre Seigneurie:

source: Montrera de la ioye à s’y voir enroller.
fr: Montrera de la joie à s’y voir enrôler.

source: Ie ne dis pas cela, car c'eſt ce que ie blaſme:
fr: Je ne dis pas cela, car c’est ce que je blâme:

source: Mais comme c’eſt le ſort qui nous donne vne femme,
fr: Mais comme c’est le sort qui nous donne une femme,

source: Ie dis que l’on doit faire ainſi qu’au jeu de dez,
fr: Je dis que l’on doit faire ainsi qu’au jeu de dés,

source: Il faut joüer d’adreſſe, & d’vne ame reduite,
fr: Il faut jouer d’adresse, et d’une âme réduite,

source: Corriger le hazard par la bonne conduite.
fr: Corriger le hasard par la bonne conduite.

source: C’eſt à dire dormir, & manger toûjours bien,
fr: C’est-à-dire dormir, et manger toujours bien,

source: Et ſe perſuader que tout cela n’eſt rien.
fr: Et se persuader que tout cela n’est rien.

source: Vous penſez-vous mocquer, mais à ne vous rien feindre,
fr: Vous pensez-vous moquer: mais à ne vous rien feindre,

source: Dans le monde ie voy cent choſes plus à craindre,
fr: Dans le monde je vois cent choses plus à craindre,

source: Et dont ie me ferois vn bien plus grand mal-heur,
fr: Et dont je me ferais un bien plus grand malheur,

source: Que de cét accident qui vous fait tant de peur.
fr: Que de cet accident qui vous fait tant de peur.

source: Penſez-vous qu’à choiſir de deux choſes preſcrites,
fr: Pensez-vous qu’à choisir de deux choses prescrites,

source: Ie n’aimaſſe pas mieux eſtre ce que vous dites,
fr: Je n’aimasse pas mieux être ce que vous dites,

source: Dont la mauuaiſe humeur fait vn procés ſur rien.
fr: Dont la mauvaise humeur fait un procès sur rien.

source: Ces dragons de vertu ces honneſtes Diableſſes,
fr: Ces dragons de vertu, ces honnêtes Diablesses,

source: Se retranchant touſiours ſur leurs ſages proüeſſes,
fr: Se retranchant toujours sur leurs sages prouesses,

source: Qui pour vn petit tort qu’elles ne nous font pas,
fr: Qui pour un petit tort qu’elles ne nous font pas,

source: Prennent droit de traiter les gens de haut en bas,
fr: Prennent drait de traiter les gens de haut en bas,

source: Et veulent ſur le pied de nous eſtre fidelles,
fr: Et veulent sur le pied de nous être fidèles,

source: Que nous ſoyons tenus à tout endurer d’elles:
fr: Que nous soyons tenus à tout endurer d’elles:

source: Encor vn coup Compere, apprenez qu’en effet,
fr: Encor un coup Compère, apprenez qu’en effet,

source: Le cocuage n’eſt que ce que l’on le fait,
fr: Le Cocuage n’est que ce que l’on le fait,

source: Qu'on peut le ſounaiter pour de certaines cauſes,
fr: Qu’on peut le souhaiter pour de certaines causes,

source: Et qu’il a ſes plaiſirs comme les autres choſes.
fr: Et qu’il a ses plaisirs comme les autres choses.

source: Si vous eſtes d’humeur à vous en contenter?
fr: Si vous êtes d’humeur à vous en contenter?

source: Quant à moy ce n’eſt pas la mienne d’en tâter;
fr: Quant à moi ce n’est pas la mienne d’en tâter;

source: Et pluſtoſt que ſubir vne telle auanture.....
fr: Et plutôt que subir une telle aventure…

source: Mon Dieu ne jurez point de peur d’eſtre parjure;
fr: Mon Dieu ne jurez point de peur d’être parjure;

source: Si le ſort l’a reglé, vos ſoins ſont ſuperflus,
fr: Si le sort l’a réglé, vos soins sont superflus,

source: Et l’on ne prendra pas voſtre auis là deſſus.
fr: Et l’on ne prendra pas votre avis là-dessus.

source: Moy! ie ſerois cocu?
fr: Moi! je serais cocu?

source: Mille gens le ſont bien ſans vous faire brauade;
fr: Mille gens le sont bien sans vous faire bravade;

source: Qui de mine, de cœur, de biens & de maiſon,
fr: Qui de mine, de cœur, de biens et de maison,

source: Ne feroient auec vous nulle comparaiſon.
fr: Ne feraient avec vous nulle comparaison.

source: Et moy ie n’en voudrois auec eux faire aucune;
fr: Et moi je n’en voudrais avec eux faire aucune:

source: Mais cette raillerie en vn mot m’importune.
fr: Mais cette raillerie en un mot m’importune.

source: Briſons-là, s’il vous plaiſt.
fr: Brisons-là, s’il vous plaît.

source: Vous eſtes en courroux,
fr: Vous êtes en courroux,

source: Nous en ſçaurons la cauſe; Adieu ſouuenez-vous;
fr: Nous en saurons la cause: Adieu souvenez-vous;

source: Quoy que ſur ce ſuiet voſtre honneur vous inſpire,
fr: Quoique sur ce sujet votre honneur vous inspire,

source: Que c’eſt eſtre à demy ce que l’on vient de dire:
fr: Que c’est être à demi ce que l’on vient de dire:

source: Que de vouloir jurer qu’on ne le ſera pas.
fr: Que de vouloir jurer qu’on ne le sera pas.

source: Moy! ie le jure encore, & ie vais de ce pas,
fr: Moi! je le jure encore, et je vais de ce pas,

source: Contre cét accident trouuer vn bon remede.
fr: Contre cet accident trouver un bon remède.

source: MEs amis, c’eſt icy que j’implore voſtre aide,
fr: Mes amis, c’est ici que j’implore votre aide,

source: Ie ſuis édifié de voſtre affection;
fr: Je suis édifié de votre affection;

source: Mais il faut qu’elle éclate en cette occaſion:
fr: Mais il faut qu’elle éclate en cette occasion:

source: Et ſi vous m’y ſeruez ſelon ma confiance,
fr: Et si vous m’y servez selon ma confiance,

source: Vous eſtes aſſeurez de voſtre recompenſe.
fr: Vous êtes assurés de votre récompense.

source: l’homme que vous ſçauez, n’en faites point de bruit,
fr: L’homme que vous savez, n’en faites point de brvit,

source: Veut comme ie l’ay ſceu m’attraper cette nuit,
fr: Veut comme je l’ai su m’attraper cette nuit,

source: Dans la chambre d’Agnés entrer par eſcalade,
fr: Dans la chambre Agnès entrer par écalade,

source: Mais il luy faut nous trois dreſſer vne embuſcade:
fr: Mais il lui faut nous trois dresser une embuscade:

source: Ie veux que vous preniez chacun vn bon baſton,
fr: Je veux que vous preniez chacun un bon bâton,

source: Et quand il ſera prés du dernier eſchelon;
fr: Et quand il sera près du dernier échelon;

source: Car dans le temps qu’il faut i’ouuriray la feneſtre,
fr: Car dans le temps qu’il faut j’ouvrirai la fenêtre,

source: Que tous deux à l’enuy vous me chargiez ce traître:
fr: Que tous deux à l’envi vous me chargiez ce traître:

source: Mais d’vn air dont ſon dos garde le ſouuenir,
fr: Mais d’un air dont son dos garde le souvenir,

source: Et qui lui puiſſe apprendre à n’y plus reuenir,
fr: Et qui lui puisse apprendre à n’y plus revenir,

source: Sans me nommer pourtant en aucune maniere,
fr: Sans me montrer pourtant en aucune manière,

source: Ni faire aucun ſemblant que ie ſeray derriere.
fr: Ni faire aucun semblant que je serai derrière.

source: Aurez-vous bien l’eſprit de ſeruir mon couroux?
fr: Auriez-vous bien l’esprit de servir mon courroux?

source: S’il ne tient qu’à frapper, Monſieur, tout eſt à nous.
fr: S’il ne tient qu’à frapper, Monsieur, tout est à nous.

source: Vous verrez, quand ie bas, ſi i’y vais de main-morte.
fr: Vous verrez, quand je bats, si j’y vais de main morte.

source: La mienne, quoy qu’aux yeux, elle n’eſt pas ſi forte,
fr: La mienne, quoique aux yeux, elle semble moins forte,

source: N’en quitte pas ſa part à le bien eſtriller.
fr: N’en quitte pas sa part à le bien étriller.

source: Rentrez-donc, & ſur tout gardez de babiller;
fr: Rentrez donc, et surtout gardez de babiller;

source: Voilà pour le prochain vne leçon vtile,
fr: Voilà pour le prochain une leçon utile,

source: Et ſi tous les Maris qui ſont en cette Ville,
fr: Et si tous les Maris qui sont en cette Ville,

source: De leurs Femmes ainſi receuoient le Galand,
fr: De leurs Femmes ainsi recevaient le Galland,

source: Le nombre des Cocus ne ſeroit pas ſi grand.
fr: Le nombre des Cocus ne serait pas si grand.

source: TRaiſtres, qu’auez-vous fait par cette violence?
fr: TRaîtres, qu’avez-vous fait par cette violence?

source: Nous vous auons rendu, Monſieur, obeïſſance.
fr: Nous vous avons rendu, Monsieur, obéissance.

source: De cette excuſe en vain vous voulez vous armer.
fr: De cette excuse en vain vous voulez vous armer.

source: L’ordre eſtoit de le battre, & non de l'aſſommeeaſſommer;
fr: L’ordre était de le battre, et non de l’assommer;

source: Et c’eſtoit ſur le dos, & non pas ſur la teſte,
fr: Et c’était sur le dos, et non pas sur la tête,

source: Que i'auois conmandé qu’on fiſt choir la tempeſte.
fr: Que j’avais commandé qu’on fît choir la tempête.

source: Ciel! dans quel accident me iette icy le ſort?
fr: Ciel! dans quel accident me jette ici le sort?

source: Et que puis-ie reſoudre à voir cét homme mort?
fr: Et que puis-je résoudre à voir cet homme mort?

source: Rentrez dans la maiſon; & gardez de rien dire
fr: Rentrez dans la maison; et gardez de rien dire

source: De cet ordre innocent que i’ay pû vous preſcrire.
fr: De cet ordre innocent que j’ai pu vous prescrire.

source: Le iour s’en va paroiſtre, & ie vais conſulter
fr: Le jour s’en va paraître, et je vais consulter

source: Comment dans ce malheur ie me dois comporter.
fr: Comment dans ce malheur je me dois comporter.

source: Helas! que deuiendray-ie? & que dira le pere,
fr: Hélas! que deviendrai-je? et que dira le père,

source: Lors qu’inopinément il ſçaura cette affaire?
fr: Lors qu’inopinément il saura cette affaire?

source: IL faut que i’aille vn peu reconnoiftre qui c’eſt.
fr: Il faut que j’aille un peu reconnaître qui c’est.

source: Euſt-on iamais preueu... Qui va là s’il vous plaiſt.
fr: Eût-on jamais prévu… Qui va là? s’il vous plaît.

source: C’eſt vous, Seigneur Arnolphe.
fr: C’est vous, Seigneur Arnolphe.

source: Oüy; mais vous....
fr: Oui; mais vous…

source: C’eſt Horace.
fr: C’est Horace.

source: Ie m’en allois chez vous, vous prier d’vne grace,
fr: Je m’en allais chez vous, vous prier d’une grâce.

source: Vous ſortez bien matin.
fr: Vous sortez bien matin.

source: Quelle confuſion!
fr: Quelle confusion!

source: Eſt-ce vn enchantement? eſt-ce vne illuſion?
fr: Est-ce un enchantement? est-ce une illusion?

source: I’eſtois, à dire vray, dans vne grande peine;
fr: J’étais, à dire vrai, dans une grande peine;

source: Et ie benis du Ciel la bonté ſouueraine,
fr: Et je bénis du Ciel la bonté souveraine,

source: Qui fait qu’à poinct nommé ie vous rencontre ainſi.
fr: Qui fait qu’à point nommé je vous rencontre ainsi.

source: Ie viens vous auertir que tout a reüſſi,
fr: Je viens vous avertir que tout a réussi,

source: Et meſme beaucoup plus que ie n’euſſe osé dire;
fr: Et même beaucoup plus que je n’eusse osé dire;

source: Et par vn incident qui deuoit tout deſtruire.
fr: Et par un incident qui devait tout détruire.

source: Ie ne ſçay point par où l’on a pû ſoupçonner
fr: Je ne sais point par où l’on a pu soupçonner

source: Cette aſſignation qu’on m’auoit ſceu donner:
fr: Cette assignation qu’on m’avait su donner:

source: Mais eſtant ſur le poinct d’atteindre à la feneſtre
fr: Mais étant sur le point d’atteindre à la fenêtre

source: I’ay, contre mon eſpoir, veu quelques gens paroiſtre,
fr: J’ai, contre mon espoir, vu quelques gens paraître,

source: Qui ſur moy bruſquement leuant chacun le bras
fr: Qui sur moi brusquement levant chacun le bras

source: M’ont fait manquer le pied & tomber iuſqu'en bas;
fr: M’ont fait manquer le pied et tomber jusqu’en bas;

source: Et ma cheute aux deſpens de quelque meurtriſſeure,
fr: Et ma chute aux dépens de quelque meurtrissure,

source: De vingt coups de baſton m’a ſauué l’auanture.
fr: De vingt coups de bâtons m’a sauvé l’aventure.

source: Ces gens-là, dont eſtoit ie penſe mon jaloux,
fr: Ces gens-là, dont était je pense mon jaloux,

source: Ont imputé ma cheute à l’effort de leurs coups,
fr: Ont imputé ma chute à l’effort de leurs coups,

source: Et comme la douleur vn aſſez long eſpace
fr: Et comme la douleur un assez long espace

source: M’a fait ſans remuer demeurer ſur la place,
fr: M’a fait sans remuer demeurer sur la place,

source: Ils ont creu tout de bon qu’ils m’auoient aſſommé,
fr: Ils ont cru tout de bon qu’ils m’avaient assommé,

source: Et chacun d’eux s’en eſt auſſi-toſt allarmé.
fr: Et chacun d’eux s’en est aussitôt alarmé.

source: I'entendois tout leur bruit dans le profond ſilence,
fr: J’entendais tout leur brvit dans le profond silence,

source: L’vn l’autre ils s’accuſoient de cette violence,
fr: L’un l’autre ils s’accusaient de cette violence,

source: Et ſans lumiere aucune en querellant le ſort,
fr: Et sans lumière aucune, en querellant le sort,

source: Sont venus doucement taſter ſi i’eſtois mort.
fr: Sont venus doucement tâter si j’étais mort.

source: Ie vous laiſſe à penſer ſi dans la nuit obſcure,
fr: Je vous laisse à penser si dans la nuit obscure,

source: I'ay d’vn vray trépaſſé ſceu tenir la figure.
fr: J’ai d’un vrai trépassé su tenir la figure.

source: Ils ſe ſont retirez auec beaucoup d’effroy;
fr: Ils se sont retirés avec beaucoup d’effroi;

source: Et comme ie ſongeois à me retirer moy,
fr: Et comme je songeais à me retirer moi,

source: De cette feinte mort la ieune Agnes eſmeuë
fr: De cette feinte mort la jeune Agnès émue

source: Auec empreſſement eſt deuers moy venuë:
fr: Avec empressement est devers moi venue:

source: Car les diſcours qu’entr’eux ces gens auoient tenus,
fr: Car les discours qu’entre eux ces gens avaient tenus,

source: luſques à ſon oreille eſtoient d’abord venus,
fr: Jusques à son oreille étaient d’abord venus,

source: Et pendant tout ce trouble eſtant moins obſeruée,
fr: Et pendant tout ce trouble étant moins observée,

source: Du logis ayſément elle s’eſtoit ſauuée.
fr: Du logis aisément elle s’était sauvée.

source: Mais me trouuant ſans mal elle a fait éclatter
fr: Mais me trouvant sans mal elle a fait éclater

source: Vn tranſport difficile à bien repreſenter.
fr: Un transport difficile à bien représenter.

source: Que vous diray-ie? enfin cette aymable perſonne
fr: Que vous dirai-je? enfin cette aimable personne

source: A ſuiuy les conſeils que ſon amour luy donne.
fr: À suivi les conseils que son amour lui donne.

source: N’a plus voulu ſonger à retourner chez ſoy,
fr: N’a plus voulu songer à retourner chez soi,

source: Et de tout ſon deſtin s’eſt commiſe à ma foy.
fr: Et de tout son destin s’est commise à ma foi.

source: Conſiderez vn peu par ce trait d’innocence
fr: Considérez un peu par ce trait d’innocence

source: Où l'expoſe d’vn fou la haute impertinence;
fr: Où l’expose d’un fou la haute impertinence;

source: Et quels faſcheux perils elle pourroit courir,
fr: Et quels fâchevx périls elle pourrait courir,

source: Si i’eſtois maintenant homme à la moins cherir?
fr: Si j’étais maintenant homme à la moins chérir?

source: Mais d’vn trop pur amour mon ame eſt embrazée,
fr: Mais d’un trop pur amour mon âme est embrasée,

source: I’aimerois mieux mourir que l’auoir abuſée.
fr: J’aimerais mieux mourir que l’avoir abusée.

source: Ie luy vois des appas dignes d’vn autre ſort,
fr: Je lui vois des appas dignes d’un autre sort,

source: Et rien ne m’en ſçauroit ſeparer que la mort.
fr: Et rien ne m’en saurait séparer que la mort.

source: Ie preuoy là-deſſus l’emportement d’vn pere:
fr: Je prévois là-dessus l’emportement d’un père:

source: Mais nous prendrons le temps d’apaiſer ſa colere.
fr: Mais nous prendrons le temps d’apaiser sa colère.

source: A des charmes ſi doux ie me laiſſe emporter,
fr: À des charmes si doux je me laisse emporter,

source: Et dans la vie, enfin, il ſe faut contenter.
fr: Et dans la vie, enfin, il se faut contenter.

source: Ce que ie veux de vous ſous vn ſecret fidelle,
fr: Ce que je veux de vous sous un secret fidèle,

source: C’eſt que ie puiſſe mettre en vos mains cette Belle,
fr: C’est que je puisse mettre en vos mains cette Belle,

source: Que dans voſtre maiſon, en faueur de mes feux,
fr: Que dans votre maison, en faveur de mes feux,

source: Vous luy donniez retraite au moins vn iour ou deux.
fr: Vous lui donniez retraite au moins un jour ou deux.

source: Outre qu’aux yeux du monde il faut cacher ſa fuite,
fr: Outre qu’aux yeux du monde il faut cacher sa fuite,

source: Et qu’on en pourra faire vne exacte pourſuite;
fr: Et qu’on en pourra faire une exacte poursuite;

source: Vous ſçauez qu’vne fille auſſi de ſa façon
fr: Vous savez qu’une fille aussi de sa façon

source: Donne auec vn ieune homme vn eſtrange ſoupçon.
fr: Donne avec un jeune homme un étrange soupçon.

source: Et comme c’eſt à vous, ſeur de voſtre prudence
fr: Et comme c’est à vous, sûr de votre prudence

source: Que i’ay fait de mes feux entiere confidence;
fr: Que j’ai fait de mes feux entière confidence;

source: C’eſt à vous ſeul auſſi comme ami genereux
fr: C’est à vous seul aussi, comme ami généreux

source: Que ie puis confier ce depoſt amoureux.
fr: Que je puis confier ce dépôt amoureux.

source: Ie ſuis, n’en doutez point, tout à voſtre ſeruice.
fr: Je suis, n’en doutez point, tout à votre service.

source: Vous voulez bien me rendre vn ſi charmant office.
fr: Vous voulez bien me rendre un si charmant office.

source: Tres-volontiers, vous dis-je, & ie me ſens rauir
fr: Très volontiers, vous dis-je, et je me sens ravir

source: De cette occaſion que i'ay de vous ſeruir.
fr: De cette occasion que j’ai de vous servir.

source: Ie rends graces au Ciel de ce qu’il me l’enuoye,
fr: Je rends grâces au Ciel de ce qu’il me l’envoie,

source: Et n’ay iamais rien fait auec ſi grande ioye.
fr: Et n’ai jamais rien fait avec si grande joie.

source: Que ie ſuis redeuable à toutes vos bontez!
fr: Que je suis redevable à toutes vos bontés!

source: I’auois de voſtre part craint des difficultez:
fr: J’avais de votre part craint des difficultés:

source: Mais vous eſtes du monde, & dans voſtre ſageſſe
fr: Mais vous êtes du monde, et dans votre sagesse

source: Vous ſçauez excuſer le feu de la ieuneſſe,
fr: Vous savez excuser le feu de la jeunesse,

source: Vn de mes gens la garde au coin de ce détour.
fr: Un de mes gens la garde au coin de ce détour.

source: Mais comment ferons-nous? car il fait vn peu iour;
fr: Mais comment ferons-nous? car il fait un peu jour;

source: Si ie la prens icy, l’on me verra, peut-eſtre,
fr: Si je la prends ici, l’on me verra, peut-être,

source: Et s’il faut que chez moy vous veniez à paroiſtre,
fr: Et s’il faut que chez moi vous veniez à paraître,

source: Des valets cauſeront. Pour ioüer au plus ſeur,
fr: Des valets causeront. Pour jouer au plus sûr,

source: Il faut me l’amener dans vn lieu plus obſcur,
fr: Il faut me l’amener dans un lieu plus obscur,

source: Mon allée eſt commode, & ie l’y vais attendre.
fr: Mon allée est commode, et je l’y vais attendre.

source: Ce ſont precautions qu’il eſt fort bon de prendre.
fr: Ce sont précautions qu’il est fort bon de prendre.

source: Pour moy ie ne feray que vous la mettre en main,
fr: Pour moi je ne ferai que vous la mettre en main,

source: Et chez moy ſans éclat ie retourne ſoudain.
fr: Et chez moi sans éclat je retourne soudain.

source: Ah fortune! ce trait d’auanture propice,
fr: Ah fortune! ce trait d’aventure propice,

source: Repare tous les maux que m'a faits ton caprice.
fr: Répare tous les maux que m’a faits ton caprice.

source: NE ſoyez point en peine, où ie vais vous mener,
fr: NE soyez point en peine, où je vais vous mener,

source: C’eſt vn logement ſeur que ie vous fais dõner.
fr: C’est un logement sûr que je vous fais donner.

source: Vous loger auec moy ce ſeroit tout deſtruire,
fr: Vous loger avec moi ce serait tout détruire,

source: Entrez dans cette porte, & laiſſez-vous conduire.
fr: Entrez dans cette porte, et laissez-vous conduire.

source: Pourquoy me quittez-vous?
fr: Pourquoi me quittez-vous?

source: Chere Agnes, il le faut.
fr: Chère Agnès, il le faut.

source: Songez donc, ie vous prie, à reuenir bien-toſt.
fr: Songez donc, je vous prie, à revenir bientôt.

source: I’en ſuis aſſez preſſé par ma flame amoureuſe.
fr: J’en suis assez pressé par ma flamme amoureuse.

source: Quand ie ne vous vois point, ie ne ſuis point ioyeuſe.
fr: Quand je ne vous vois point, je ne suis point joyeuse.

source: Hors de voſtre preſence on me voit triſte auſſi.
fr: Hors de votre présence on me voit triste aussi.

source: Helas! s’il eſtoit vray, vous reſteriez icy.
fr: Hélas! s’il était vrai, vous resteriez ici.

source: Quoy! vous pourriez douter de mon amour extréme?
fr: Quoi! vous pourriez douter de mon amour extrême?

source: Non, vous ne m’aymez pas autant que ie vous aime.
fr: Non, vous ne m’aimez pas autant que je vous aime.

source: C’eſt qu’il eſt dangereux,
fr: C’est qu’il est dangereux,

source: Chere Agnés, qu’en ce lieu nous ſoyons veus tous deux,
fr: Chère Agnès, qu’en ce lieu nous soyons vus tous deux.

source: Et le parfait amy, de qui la main vous preſſe,
fr: Et le parfait ami, de qui la main vous presse,

source: Suit le zele prudent qui pour nous l’intereſſe.
fr: Suit le zèle prudent qui pour nous l’intéresse.
